[Twk_Pawn_PendletonBrother_B DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[Twk_Pawn_PendletonBrother_B:DisTweaks_InteractableInterface_59 DisTweaks_InteractableInterface]
m_Name="摩根·潘德顿"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

